# Import Modules

In [5]:
import pandas as pd

print(pd.__version__)

2.2.2

# Membuat Data Frame dari hasil seleksi Spreadsheet

In [11]:
df = pd.read_clipboard()
df

       NIM  Nama
0  7218123  Tejo
1  7218124  Budi
2  7218125  susi
3  7218126  andi
4  7218127  agus